[
  {
    "id": 1,
    "title": "Primary Care Physician",
    "description": "We will contact your preferred provider below to review your qualifications and to sign the Requisition Form if qualified."
  },
  {
    "id": 2,
    "title": "Confidential Information",
    "description": "Test results are protected by the Genetic Information Nondiscrimination Act of 2008 preventing use for employment consideration or health insurance coverage."
  },
  {
    "id": 3,
    "title": "Patient Responsibility",
    "description": "Center for Medicare and Medicaid Services (CMS) approved the cancer screening as a one-time lifetime preventive benefit non-inclusive of co-pays or deductibles. Therefore, this program is exlusive to Medicare or Medicaid members."
  },
  {
    "id": 4,
    "title": "I understand the following information regarding the test purpose and methodology",
    "description": "The purpose of this molecular genetic test is to determine if I carry any mutation(s) causing an increased risk to develop Cancer."
  },
  {
    "id": 5,
    "title": "I understand the following information regarding the results disclosure policy",
    "description": "Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks. The purpose of this molecular genetic test is to determine if I carry any mutation(s) causing an increased risk to develop Cancer. The purpose of this molecular genetic test is to determine if I carry any mutation(s) causing an increased risk to develop Cancer."
  },
  {
    "id": 6,
    "title": "I understand the following information regarding the results disclosure policy",
    "description": "Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks. The purpose of this molecular genetic test is to determine if I carry any mutation(s) causing an increased risk to develop Cancer. The purpose of this molecular genetic test is to determine if I carry any mutation(s) causing an increased risk to develop Cancer. Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks. Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks. Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks Cancer predisposition and are associated with increased lifetime Cancer risks"
  },
  {
    "id": 7,
    "title": "Positive",
    "description": "A mutation was identified in a gene associated with increased Cancer susceptibility specific type(s) of Cancer depend on the particular gene. based on what is known about the gene(s) in which a mutation was found."
  },
  {
    "id": 8,
    "title": "Nagative",
    "description": "No mutations were identified in any of the genes tested. This result greatly reduces the likelihood that you will have a mutation in the genes tested see limitations of testing. Your healthcare provider will make Cancer screening and medical management recommendations based on your personal and or family history."
  },
  {
    "id": 9,
    "title": "Varient",
    "description": "Variant - An alteration was identified in one or more genes; however, there is not enough information to determine whether this change is associated with in increased risk for Cancer. A thorough review of the variant and the associated literature may suggest that a variant is more likely to be disease-causing or benign.  However, in some cases the significance remains unclear. Your healthcare provider will make Cancer screening and medical management recommendations  based on your personal and/or family history."
  }
]
